[
  {
    "title": "Tập thể dục sau khi sinh",
    "content": "Nội dung chính 1 Một số lợi ích của việc tập thể dục đối với phụ nữ sau sinh là gì? 2 Sau khi sinh, tôi nên tập thể dục bao lâu? 3 Các loại bài tập 3.1 Hoạt động aerobic là gì? 3.2 Hoạt động cường độ vừa phải là gì? 3.3 Hoạt động cường độ cao là gì? 3.4 Bài tập tăng cường cơ bắp là gì và tôi nên thực hiện chúng bao nhiêu lần? 4 Bắt Đầu Tập Thể Dục 4.1 Khi nào tôi có thể bắt đầu tập thể dục sau sinh? 4.2 Tôi cần tuân thủ những nguyên tắc gì khi bắt đầu tập thể dục sau sinh? 4.3 Một số cách để bắt đầu tập thể dục là gì? 4.4 Tôi có thể làm gì nếu muốn tập thể dục nhưng không muốn tham gia phòng gym? 4.5 Làm thế nào để duy trì động lực khi bắt đầu tập thể dục? 4.6 Làm thế nào để chuẩn bị cho buổi tập thể dục của tôi? 5 Tài liệu tham khảo Một số lợi ích của việc tập thể dục đối với phụ nữ sau sinh là gì? Tập thể dục mang lại những lợi ích sau cho phụ nữ sau sinh: Giúp làm tăng cường sức mạnh và săn chắc cơ bụng Tăng cường năng lượng Ngăn ngừa trầm cảm sau sinh Giúp dễ ngủ hơn Giảm căng thẳng Giúp giảm cân sau khi mang thai Sau khi sinh, tôi nên tập thể dục bao lâu? Sau khi sinh, bạn nên tập ít nhất 150 phút các hoạt động thể dục nhịp điệu. Với cường độ vừa phải mỗi tuần. Bạn có thể chia 150 phút này thành. Các buổi tập 30 phút vào 5 ngày trong tuần hoặc chia thành các phiên tập nhỏ hơn, mỗi phiên 10 phút trong suốt mỗi ngày. Ví dụ, mỗi ngày bạn thể đi bộ 3 lần trong ngày, mỗi lần 10 phút. Các loại bài tập Hoạt động aerobic là gì? Hoạt động aerobic là một loại bài tập mà bạn di chuyển các nhóm cơ lớn của cơ thể (như ở chân và tay) một cách nhịp nhàng. Hoạt động cường độ vừa phải là gì? Cường độ vừa phải có nghĩa là bạn đang di chuyển đủ để tăng nhịp tim và bắt đầu đổ mồ hôi. Bạn vẫn có thể nói chuyện bình thường, nhưng không thể hát. Một số ví dụ về các hoạt động aerobic cường độ vừa phải bao gồm đi bộ nhanh và đạp xe trên bề mặt phẳng. Hoạt động cường độ cao là gì? Hoạt động cường độ cao là hoạt động mà bạn khó có thể nói chuyện mà không dừng lại để thở. Nếu bạn đã theo một chương trình tập thể dục cường độ cao trước khi mang thai, bạn có thể trở lại các buổi tập luyện bình thường ngay sau khi em bé chào đời. Hãy chắc chắn nói chuyện với bác sĩ sản phụ khoa của bạn trước khi bắt đầu luyện tập. Bài tập tăng cường cơ bắp là gì và tôi nên thực hiện chúng bao nhiêu lần? Loại bài tập này tác động đến các nhóm cơ chính của cơ thể, chẳng hạn như chân, tay và hông. Một số ví dụ bao gồm yoga, Pilates, nâng tạ, gập bụng và chống đẩy. Cũng có các bài tập gọi là bài tập Kegel giúp làm săn chắc các cơ ở sàn chậu. Các hoạt động tăng cường cơ bắp nên được thực hiện bên cạnh các hoạt động aerobic ít nhất 2 ngày mỗi tuần. Bắt Đầu Tập Thể Dục Khi nào tôi có thể bắt đầu tập thể dục sau sinh? Nếu bạn có thai kỳ khỏe mạnh và sinh thường, bạn có thể bắt đầu tập thể dục ngay sau khi sinh. Thường thì, bạn có thể bắt đầu tập thể dục vài ngày sau khi sinh — hoặc khi bạn cảm thấy sẵn sàng. Nếu bạn sinh mổ hoặc gặp biến chứng, hãy tham khảo ý kiến bác sĩ sản khoa về thời gian an toàn để bắt đầu lại việc tập thể dục. Tôi cần tuân thủ những nguyên tắc gì khi bắt đầu tập thể dục sau sinh? Hãy cố gắng duy trì hoạt động thể chất từ 20 đến 30 phút mỗi ngày. Khi bạn mới bắt đầu tập thể dục sau sinh, hãy thử các bài tập đơn giản giúp củng cố các nhóm cơ chính, bao gồm cơ bụng và cơ lưng. Dần dần thêm các bài tập cường độ vừa phải. Nếu trước khi mang thai bạn đã tập thể dục cường độ mạnh hoặc bạn là vận động viên thể thao, bạn có thể dần dần tăng cường độ lên các bài tập cường độ mạnh. Nhớ rằng, chỉ 10 phút tập thể dục cũng đã mang lại lợi ích cho cơ thể. Dừng ngay nếu bạn cảm thấy đau. Một số cách để bắt đầu tập thể dục là gì? Khi bạn sẵn sàng bắt đầu tập thể dục, đi bộ là một cách tuyệt vời để lấy lại vóc dáng. Một cách khác để tập thể dục hàng ngày là tham gia lớp thể dục. Hãy kiểm tra các câu lạc bộ thể thao hoặc trung tâm cộng đồng địa phương để tìm các lớp học phù hợp với sở thích của bạn, chẳng hạn như yoga, Pilates, đạp xe, và nhảy múa. Một số phòng gym cũng cung cấp các lớp thể dục đặc biệt dành cho phụ nữ sau sinh và các lớp học mà bạn có thể tham gia cùng em bé. Tôi có thể làm gì nếu muốn tập thể dục nhưng không muốn tham gia phòng gym? Nếu bạn không muốn tham gia phòng gym nhưng vẫn muốn có người tập cùng, hãy mời bạn bè làm bạn đồng hành tập thể dục. Nếu bạn muốn tập một mình, hãy thử các video thể dục hoặc các chương trình tập thể dục trực tuyến. Nhiều chương trình được thiết kế dành riêng cho phụ nữ vừa sinh con. Làm thế nào để duy trì động lực khi bắt đầu tập thể dục? Bạn có thể đã có một công cụ tuyệt vời ngay trong tay. Các ứng dụng thể dục trên điện thoại thông minh. Có thể giúp bạn duy trì động lực. Theo dõi tiến trình và kết nối với những người có cùng mục tiêu tập thể dục. Nhiều ứng dụng miễn phí hoặc có giá rất thấp. Làm thế nào để chuẩn bị cho buổi tập thể dục của tôi? Khi chuẩn bị cho buổi tập, hãy làm theo những bước sau: Mặc trang phục rộng rãi giúp bạn cảm thấy thoải mái và mát mẻ. Nếu bạn đang cho con bú, hãy cho bé bú hoặc vắt sữa trước khi tập thể dục để tránh cảm giác khó chịu do căng tức ngực. Mặc áo ngực phù hợp và hỗ trợ tốt để bảo vệ ngực trong suốt buổi tập. Mang theo nước và uống từng ngụm trong suốt buổi tập để giữ cơ thể luôn đủ nước. Tài liệu tham khảo https://www.acog.org/womens-health/faqs/exercise-after-pregnancy.",
    "link": "https://yhoccongdong.com/san-phu-khoa/tap-the-duc-sau-khi-sinh/"
  },
  {
    "title": "Sàng lọc người lành mang gen cho các bệnh liên quan đến huyết sắc tố: Bệnh hồng cầu hình liềm và Thalassemia",
    "content": "Nội dung chính 1 Sàng lọc người lành mang gen là gì? 2 Ai nên thực hiện sàng lọc người lành mang gen? 3 Bệnh huyết sắc tố là gì? 4 Bệnh hồng cầu hình liềm là gì? 5 Thalassemia là gì? 6 Những rối loạn này do đâu mà có? 7 Mang gen bệnh hồng cầu hình liềm hoặc thalassemia có nghĩa là gì? 8 Ai có nguy cơ cao nhất mắc bệnh hồng cầu hình liềm? 9 Ai là người thường bị ảnh hưởng bởi các rối loạn máu di truyền? 10 Làm thế nào để thực hiện sàng lọc người mang bệnh hemoglobin? 11 Khi nào có thể thực hiện sàng lọc người mang gen? 12 Điều gì sẽ xảy ra nếu tôi là người mang gen? 13 Tôi là người mang gen và tôi đang mang thai. Điều này có ý nghĩa gì cho thai kỳ của tôi? 14 Bạn và đối tác của bạn là người mang gen và muốn có thai. Các lựa chọn là gì? 15 Kết quả xét nghiệm của tôi có được bảo mật không? 16 Tài liệu tham khảo Sàng lọc người lành mang gen là gì? Sàng lọc người mang gen là một loại xét nghiệm. Có thể cho bạn biết liệu bạn có mang gen gây ra một số rối loạn di truyền nhất định hay không. Khi sàng lọc được thực hiện trước hoặc trong thời kỳ mang thai. Nó cho phép bạn tìm hiểu khả năng có một đứa trẻ mắc rối loạn di truyền. Ai nên thực hiện sàng lọc người lành mang gen? Bất kỳ ai đang mang thai hoặc có ý định mang thai nên thực hiện xét nghiệm sàng lọc người mang gen. Trong số xét nghiệm này bao gồm xét nghiệm sàng lọc người mang gen cho các bệnh huyết sắc tố. Không có ranh giới đúng hay sai. Bạn có thể chọn xét nghiệm hay không, tùy vào quyết định của bạn. Bệnh huyết sắc tố là gì? Bệnh huyết sắc tố là những rối loạn di truyền ảnh hưởng đến tế bào hồng cầu. Tế bào hồng cầu khỏe mạnh có hình dạng như bánh donut, có chức năng vận chuyển oxy đến tất cả tế bào của cơ thể. Protein của hồng cầu có khả năng gắn với oxy được gọi là hemoglobin. Người mắc bệnh huyết sắc tố có thể có mức oxy trong máu thấp. Điều này là do tế bào hồng cầu có hình dạng bất thường hoặc suy giảm số lượng tế bào hồng cầu. Một trong hai vấn đề trên đều làm suy giảm khả năng vận chuyển oxy của hồng cầu. Bệnh hồng cầu hình liềm và thalassemia là hai loại bệnh huyết sắc tố khác nhau. Bệnh hồng cầu hình liềm là gì? Bệnh hồng cầu hình liềm là một rối loạn di truyền phổ biến. Bệnh này gây ra bởi sự bất thường trong cấu trúc Hemoglobin của hồng cầu. Từ đó làm biến đổi hình dạng của hồng cầu từ hình bánh donut sang hình lưỡi liềm hay “hình liềm”. Những tế bào này được gọi là tế bào hồng cầu hình liềm. Chúng có thể gây tắc nghẽn mạch máu và cản trở việc vận chuyển oxy đến các bộ phận khác của cơ thể. Bệnh hồng cầu hình liềm có thể gây ra tình trạng đau đớn, nhiễm trùng, đột quỵ và thiếu máu trên người bệnh (nếu số lượng tế bào hồng cầu ở mức thấp). Thiếu máu có thể khiến bạn cảm thấy mệt mỏi và khó thở. Bệnh hồng cầu hình liềm cũng có thể gây ra vấn đề với một số cơ quan, bao gồm lách, phổi và thận. Điều trị phụ thuộc vào mức độ nghiêm trọng của bệnh. Các phương pháp điều trị bệnh hồng cầu hình liềm có thể bao gồm thuốc, truyền máu, và hiếm khi, cấy ghép tủy xương. Thalassemia là gì? Thalassemia (Bệnh tan máu bẩm sinh) là rối loạn máu di truyền gây ra tình trạng thiếu máu. Những rối loạn này được gây ra bởi sự thay đổi một phần của hemoglobin, gọi là “alpha” hoặc “beta”. Có nhiều thể bệnh của Thalassemia, và mức độ nặng cũng khác nhau, một số thể bệnh gây triệu chứng nặng hơn các thể còn lại. Các thể bệnh nhẹ của rối loạn này có thể không gây ra bất kỳ triệu chứng nào. Những người mắc thể bệnh nặng có thể gặp vấn đề với một số cơ quan, bao gồm xương, lách và tim. Việc điều trị phụ thuộc vào mức độ nghiêm trọng của tình trạng thiếu máu và có thể bao gồm thuốc và truyền máu. Những rối loạn này do đâu mà có? Bệnh hồng cầu hình liềm và thalassemia là những rối loạn di truyền, có nghĩa là chúng di truyền trong các gia đình. Những rối loạn này được gây ra bởi những thay đổi trong các gen quy định sản xuất ra hemoglobin. Gen là cấu trúc quyết định để kiểm soát các hoạt động chức năng của cơ thể hoặc các đặc điểm thể chất, ví dụ như màu mắt. Một người mắc bệnh hồng cầu hình liềm thừa hưởng hai gen hồng cầu hình liềm, một từ bố và một gen từ mẹ. Trong khí đó, một người mắc thalassemia được thừa hưởng gen quy định sản xuất hemoglobin bất thường hay gen Thalassemia. Mang gen bệnh hồng cầu hình liềm hoặc thalassemia có nghĩa là gì? Một người mang gen là người thừa hưởng một bản sao bình thường và một bản sao bị biến đổi của một gen. Những người mang gen bệnh hồng cầu hình liềm. Được cho là có “đặc điểm hồng cầu hình liềm”. Những người có đặc điểm hồng cầu hình liềm không biểu hiện các triệu chứng của bệnh. Nhưng họ có thể truyền gen bệnh cho con cái. Họ thường không biết rằng họ có rối loạn cho đến khi được xét nghiệm. Những người thừa hưởng các thể bệnh nhẹ của Thalassemia cũng có thể không biết cho đến khi được xét nghiệm. Những người mắc thể bệnh Thalassemia nặng có thể được phát hiện sớm. Vì họ có triệu chứng của thiếu máu nặng. Tại Mỹ, nhiều tiểu bang tiến hành sàng lọc tất cả trẻ sơ sinh để phát hiện bệnh hồng cầu hình liềm và thalassemia. Ai có nguy cơ cao nhất mắc bệnh hồng cầu hình liềm? Bệnh hồng cầu hình liềm xảy ra thường xuyên nhất ở những người có nguồn gốc châu Phi. Khoảng 1 trong 10 người Mỹ gốc Phi có đặc điểm hồng cầu hình liềm. Ai là người thường bị ảnh hưởng bởi các rối loạn máu di truyền? Bệnh hồng cầu hình liềm thường ảnh hưởng đến những người có nguồn gốc châu Phi, Địa Trung Hải (đặc biệt là người Hy Lạp và Ý), Thổ Nhĩ Kỳ, Ả Rập, Nam Iran và Ấn Độ. Thalassemia thường ảnh hưởng đến những người có nguồn gốc Địa Trung Hải (đặc biệt là người Hy Lạp hoặc Ý), Trung Đông, châu Phi hoặc châu Á. Làm thế nào để thực hiện sàng lọc người mang bệnh hemoglobin? Sàng lọc người mang bệnh hemoglobin được thực hiện bằng cách xét nghiệm máu. Có hai tùy chọn cho cách mẫu máu được xét nghiệm: Điện di hemoglobin—Đây là một xét nghiệm xem xét các loại hemoglobin khác nhau trong máu của bạn. Nó có thể cho thấy máu có bất thường không. Xét nghiệm di truyền phân tử—Đây là một xét nghiệm các gen trong máu của bạn. Nó kiểm tra các bệnh lý hemoglobin và nhiều rối loạn di truyền khác cùng một lúc. Xét nghiệm này cũng được gọi là sàng lọc người mang bệnh mở rộng. Khi nào có thể thực hiện sàng lọc người mang gen? Một số người quyết định thực hiện sàng lọc người mang gen trước khi mang thai. Sàng lọc người mang gen cũng có thể được thực hiện trong thai kỳ. Thực hiện xét nghiệm trước khi mang thai sẽ cho bạn nhiều lựa chọn hơn và nhiều thời gian hơn để đưa ra quyết định. Điều gì sẽ xảy ra nếu tôi là người mang gen? Nếu kết quả xét nghiệm cho thấy bạn là người mang gen, bước tiếp theo là xét nghiệm cho bạn đời của bạn. Nếu bạn đời của bạn cũng là người mang gen, nguy cơ có con mắc bệnh huyết sắc tố là 1 trên 4. Nguy cơ có con là người mang gen là 1 trên 2. Nếu bạn đời của bạn không phải là người mang gen, nguy cơ có con mắc bệnh là rất thấp. Nếu bạn và bạn đời đều là người mang gen, bạn nên nói chuyện với một cố vấn di truyền hoặc bác sĩ chuyên về di truyền. Họ có thể cung cấp cho bạn thêm thông tin và trả lời các câu hỏi của bạn, bao gồm cả các lựa chọn để có một thai kỳ khỏe mạnh. Tôi là người mang gen và tôi đang mang thai. Điều này có ý nghĩa gì cho thai kỳ của tôi? Phụ nữ có đặc điểm tế bào hình liềm hoặc đặc điểm thalassemia có thể có thai kỳ khỏe mạnh. Chăm sóc trước sinh là rất quan trọng. Hãy nói chuyện với bác sĩ sản khoa hoặc chuyên gia chăm sóc sức khỏe khác về cách tìm hiểu xem thai nhi của bạn có mắc bệnh huyết sắc tố hay không. Bạn có thể thực hiện các xét nghiệm như chọc ối hoặc sinh thiết gai nhau (CVS). Bạn và đối tác của bạn là người mang gen và muốn có thai. Các lựa chọn là gì? Nếu bạn phát hiện ra rằng bạn và đối tác của bạn là người mang gen trước khi mang thai, các lựa chọn bao gồm: Bạn có thể mang thai và sau đó tiến hành xét nghiệm để xem liệu thai nhi có bị bệnh huyết sắc tố hay không. Bạn có thể mang thai bằng cách thụ tinh trong ống nghiệm (IVF). Bạn có thể sử dụng trứng hoặc tinh trùng của chính mình. Bạn cũng có thể sử dụng trứng hoặc tinh trùng của người hiến tặng. Các xét nghiệm có thể được thực hiện trên phôi. Trước khi nó được chuyển vào tử cung để xem liệu phôi có bị bệnh huyết sắc tố hay không. Điều này được gọi là chẩn đoán di truyền trước khi làm tổ. Bạn có thể mang thai bằng cách thụ tinh nhân tạo trong buồng tử cung (IUI). Với lựa chọn này, tinh trùng từ một người hiến tặng không phải là người mang gen sẽ được sử dụng. Bạn có thể chọn không mang thai. Bạn có thể chọn nhận nuôi một đứa trẻ. Kết quả xét nghiệm của tôi có được bảo mật không? Có, kết quả từ bất kỳ xét nghiệm di truyền nào đều được bảo mật. Nhưng bạn có thể muốn nói cho các thành viên khác trong gia đình biết. Nếu bạn phát hiện ra rằng bạn là người mang gen của một bệnh di truyền. Họ có thể có nguy cơ trở thành người mang gen. Không có luật nào yêu cầu bạn phải thông báo cho bất kỳ ai. Kết quả xét nghiệm của bạn không thể được chia sẻ mà không có sự đồng ý của bạn. Tài liệu tham khảo Carrier Screening for Hemoglobinopathies: Sickle Cell Disease and Thalassemia | ACOG.",
    "link": "https://yhoccongdong.com/san-phu-khoa/sang-loc-nguoi-lanh-mang-gen-cho-cac-benh-lien-quan-den-huyet-sac-to-benh-hong-cau-hinh-liem-va-thalassemia/"
  },
  {
    "title": "Chọc dò màng ối",
    "content": "Nội dung chính 1 Chọc dò màng ối là gì? 2 Mục đích của xét nghiệm chọc ối? 3 Thời điểm tiến hành thủ thuật chọc ối? 4 Chọc ối được thực hiện như thế nào? 5 Kết quả của xét nghiệm chọc ối có ý nghĩa gì? 6 Nguy cơ của thủ thuật chọc ối 7 Những lựa chọn thay thế cho chọc ối là gì? 8 Ai nên cân nhắc chọc ối? 9 Tôi nên cân nhắc thêm điều gì khác khi quyết định có thực hiện chọc ối hay không? 10 Tài liệu tham khảo Chọc dò màng ối là gì? Chọc dò màng ối là một thủ thuật nhằm thu thập dịch ối và các tế bào trong lòng tử cung khi đang mang thai.. Mẫu này sau đó được kiểm tra để xác định xem thai kỳ của bạn có mắc phải một số rối loạn di truyền nhất định hay không. Xét nghiệm này cũng có thể phát hiện các vấn đề liên quan đến tình trạng nhiễm trùng hoặc sự phát triển bất thường của phổi. Bạn có thể chọn thực hiện “chọc ối” là thủ thuật thay thế hoặc dùng để bổ sung cho các xét nghiệm di truyền trước sinh khác (xem Xét nghiệm Chẩn đoán Di truyền Trước sinh). Bạn có thể nghe “chọc dò màng ối” (amniocentesis) còn được gọi tắt là “chọc ối” (amino). Mục đích của xét nghiệm chọc ối? Chọc ối có thể giúp đánh giá liệu thai kỳ của bạn có dấu hiệu rối loạn di truyền như mất, dư thừa hoặc bất thường nhiễm sắc thể hay không. Ví dụ về những rối loạn này bao gồm: Bệnh xơ nang (CF) Hội chứng Down (tam nhiễm sắc thể 21) Bệnh hồng cầu hình liềm Bệnh Tay–Sachs Thời điểm tiến hành thủ thuật chọc ối? Chọc ối thường được thực hiện từ tuần 15 đến 20 của thai kỳ, nhưng cũng có thể kéo dài đến khi trước sinh. Quyết định thực hiện xét nghiệm này là của bạn. Chọc ối được thực hiện như thế nào? Chọc ối thường được thực hiện tại phòng khám hoặc bệnh viện. Quy trình bao gồm các bước sau: Một cây kim rất mỏng được đưa qua bụng và vào tử cung. Quá trình này được thực hiện dưới hướng dẫn của siêu âm. Một lượng nhỏ dịch ối được rút ra từ túi bao quanh thai nhi. Dịch này chứa các tế bào đã được đào thải ra bởi thai nhi. Mẫu được gửi đến một phòng xét nghiệm để kiểm tra. Bạn và bác sĩ sản khoa – phụ khoa của bạn có thể thảo luận về các rối loạn mà bạn muốn kiểm tra. Tùy thuộc vào cách các tế bào được phân tích và thông tin mà bạn muốn, kết quả có thể mất từ 1 ngày đến vài tuần. Kết quả của xét nghiệm chọc ối có ý nghĩa gì? Nếu kết quả xét nghiệm của bạn là âm tính, điều đó có nghĩa là thai kỳ không có rối loạn đối với các rối loạn di truyền đã được kiểm tra. Nhưng hãy nhớ rằng một kết quả âm tính không loại trừ khả năng thai kỳ có một rối loạn di truyền khác mà chưa được kiểm tra. Nếu kết quả xét nghiệm của bạn là dương tính, điều đó có nghĩa là thai kỳ có rối loạn di truyền. Bạn và bác sĩ sản khoa hoặc một cố vấn di truyền nên thảo luận về kết quả này và ý nghĩa của nó. Họ có thể cung cấp hướng dẫn về các lựa chọn và phương án cho tương lai. Bạn cũng có thể muốn nói chuyện với một chuyên gia về rối loạn di truyền, người có thể giúp bạn hiểu về tiên lượng sống, liệu có phương pháp điều trị nào khả thi, và sự chăm sóc mà con bạn sẽ cần Nói chuyện với các nhóm hỗ trợ, cố vấn và nhân viên xã hội Tìm kiếm xét nghiệm bổ sung, chẳng hạn như một cuộc kiểm tra siêu âm chuyên sâu. Nguy cơ của thủ thuật chọc ối Chọc ối là một thủ thuật an toàn và có độ chính xác cao. Mặc dù rất ít, nhưng các rủi ro liên quan đến chọc ối bao gồm Khả năng rất nhỏ bị sảy thai (khoảng 1 trong 900 ca) Rò rỉ dịch ối và chảy máu nhẹ (thường sẽ tự ngừng lại) Sự lây nhiễm các bệnh lây qua đường máu như viêm gan B, viêm gan C hoặc virus suy giảm miễn dịch ở người (HIV) từ người mẹ sang thai nhi Hãy nói chuyện với bác sĩ sản khoa của bạn về các nguy cơ của chọc ối. Đặc biệt nếu bạn mắc một trong những bệnh nhiễm trùng được liệt kê ở trên. Những lựa chọn thay thế cho chọc ối là gì? Sinh thiết gai nhau (Chorionic villus sampling – CVS) là lựa chọn thay thế chính cho chọc ối. Trong quy trình này, một mẫu mô được lấy từ nhau thai. Lợi thế chính của CVS là nó có thể được thực hiện sớm hơn, từ tuần 10 đến tuần 13 của thai kỳ. Nhưng nó cũng đi kèm với một rủi ro sảy thai cao hơn một chút (khoảng 1 trong 455 ca). Nếu bạn cân nhắc việc đình chỉ thai, thì việc tiến hành trước tuần thứ 13 của thai kỳ sẽ an toàn hơn cho bạn. Trong trường hợp này, CVS có thể được ưu tiên hơn chọc ối vì nó cho bạn nhiều thời gian hơn để quyết định nên làm gì nếu kết quả xét nghiệm dương tính. Ai nên cân nhắc chọc ối? Tất cả phụ nữ có thể thực hiện các xét nghiệm chẩn đoán như chọc ối. Tuy nhiên, trên thực tế, chọc ối hoặc các xét nghiệm chẩn đoán di truyền trước sinh khác có thể được khuyến nghị nếu bạn có nguy cơ cao sinh con bị khuyết tật bẩm sinh. Bạn và bác sĩ sản khoa có thể thảo luận về các lựa chọn xét nghiệm và các yếu tố nguy cơ bạn cần đối mặt Bạn thuộc nhóm nguy cơ cao có khả năng sinh con dị tật bẩm sinh nếu bạn từ 35 tuổi trở lên, hoặc nếu bạn đã có Một bài kiểm tra sàng lọc cho thấy nguy cơ cao hơn về khuyết tật bẩm sinh. Một rối loạn di truyền. Có con có rối loạn di truyền. Tiền sử gia đình về rối loạn di truyền. Một số rối loạn di truyền cũng phổ biến hơn ở một số nhóm dân tộc nhất định. Tôi nên cân nhắc thêm điều gì khác khi quyết định có thực hiện chọc ối hay không? Có thể hữu ích khi nghĩ về những gì bạn sẽ làm nếu kết quả dương tính. Một số người muốn biết liệu con họ có bị sinh ra với một rối loạn di truyền hay không. Điều này cho họ thời gian để tìm hiểu về rối loạn và lập kế hoạch chăm sóc y tế mà đứa trẻ có thể cần. Nếu rối loạn rất nghiêm trọng và tuổi thọ ngắn. Có thể lập kế hoạch chăm sóc cuối đời cho em bé. Một số người có thể quyết định đình chỉ thai kỳ trong một số tình huống nhất định. Những người khác không muốn biết thông tin này trước khi đứa trẻ ra đời. Họ có thể quyết định không thực hiện bất kỳ xét nghiệm nào. Không có câu trả lời đúng hay sai trong trường hợp này. Tài liệu tham khảo https://www.acog.org/womens-health/faqs/amniocentesis.",
    "link": "https://yhoccongdong.com/san-phu-khoa/choc-do-mang-oi/"
  },
  {
    "title": "Acid Folic",
    "content": "Nội dung chính 1 Tại sao acid folic quan trọng 2 Các thuật ngữ cần biết 2.1 Nếu bạn đã từng mang thai bị dị tật ống thần kinh 2.2 Những điều bạn có thể làm 3 Tài liệu tham khảo Tại sao acid folic quan trọng Acid folic là một dạng của folate, là một loại vitamin nhóm B. Mọi tế bào trong cơ thể đều cần acid folic. Bởi nó hỗ trợ quá trình tạo mới các tế bào, chẳng hạn như tế bào, tế bào não, máu, da, tóc, móng. Acid folic đặc biệt quan trọng trong giai đoạn đầu thai kỳ. Vì nó giúp phát triển ống thần kinh – cấu trúc sẽ thành não và cột sống sau này. Đây là dạng folate duy nhất đã được chứng minh. Là có thể giúp ngăn ngừa các dị tật bẩm sinh nghiêm trọng được gọi là dị tật ống thần kinh (NTD). NTD là nhóm dị tật bẩm sinh nghiêm trọng. Ảnh hưởng đến não bộ (như vô sọ) và tủy sống (như tật nứt đốt sống). NTD xảy ra trong vài tuần đầu của thai kỳ, thường là trước khi bạn biết mình mang thai. Ngoài ra, khoảng một nửa số ca mang thai ở Hoa Kỳ là ngoài ý muốn. Đến lúc bạn nhận ra mình đang mang thai, có thể đã quá muộn để ngăn ngừa NTD. Đó là lý do tại sao việc bổ sung 400 microgam (mcg) acid folic trước và trong giai đoạn đầu mang thai là rất quan trọng. Để giúp ngăn ngừa NTD. Ngay cả khi bạn chưa có kế hoạch mang thai, việc bổ sung 400mcg acid folic mỗi ngày vẫn rất quan trọng. Cơ thể bạn sử dụng acid folic để tạo ra các tế bào mới. Hãy hình thành thói quen lành mạnh bằng cách bổ sung 400mcg acid folic mỗi ngày. Các thuật ngữ cần biết Các thuật ngữ folate và acid folic thường được sử dụng thay thế cho nhau. Tuy nhiên, folate là một thuật ngữ chung được sử dụng để mô tả nhiều dạng vitamin B9 khác nhau, bao gồm folate có trong thực phẩm tự nhiên và nhân tạo: Dihydrofolate (DHF) Tetrahydrofolate (THF) 5,10-methylenetetrahydrofolate (5,10-methylene-THF) 5-methyltetrahydrofolate (5-methyl-THF hoặc 5-MTHF) Axit folic Acid folic là một dạng folate được sử dụng trong các thực phẩm bổ sung (vitamin) và thực phẩm tăng cường vi chất. Chẳng hạn như ngũ cốc ăn sáng. Nếu bạn đã từng mang thai bị dị tật ống thần kinh Nếu lần mang thai trước đó bị ảnh hưởng bởi dị tật ống thần kinh và bạn đang có kế hoạch mang thai lần nữa, hãy trao đổi với bác sĩ. Theo khuyến cáo hiện tại, bạn nên dùng 4.000 mcg acid folic mỗi ngày, bắt đầu 1 tháng trước khi mang thai và tiếp tục dùng trong 3 tháng đầu của thai kỳ. Nếu bạn không có kế hoạch mang thai, hãy dùng 400mcg axit folic mỗi ngày. Những điều bạn có thể làm Bắt đầu thói quen lành mạnh: Bắt đầu bổ sung 400mcg acid folic mỗi ngày. Ngay cả khi bạn không có kế hoạch mang thai. Lên kế hoạch: Nếu bạn đang nghĩ đến việc mang thai, hãy bắt đầu dùng acid folic ít nhất 1 tháng trước khi thụ thai. Tiếp tục dùng acid folic trong thời kỳ mang thai. Kiểm tra thành phần dinh dưỡng trên nhãn thực phẩm bổ sung: Hãy nhớ xem nhãn vitamin và thực phẩm tăng cường để đảm bảo chúng có chứa acid folic. Ăn thực phẩm giàu folate: Bổ sung thực phẩm giàu folate như rau lá xanh, đậu hoặc cam vào khẩu phần ăn hằng ngày. Tham khảo ý kiến ​​bác sĩ: Trao đổi với bác sĩ về acid folic và bất kỳ thắc mắc nào bạn có. Tài liệu tham khảo https://www.cdc.gov/folic-acid/about/.",
    "link": "https://yhoccongdong.com/san-phu-khoa/acid-folic/"
  },
  {
    "title": "Choline và Omega 3",
    "content": "Nội dung chính 1 Choline là gì và thực phẩm nào chứa choline? 2 Acid béo omega-3 là gì và thực phẩm nào chứa omega3? 2.1 Tôi nên ăn bao nhiêu cá để có đủ lượng acid béo omega-3 cần thiết? 2.2 Tôi nên tránh những loại cá nào? 3 Tài liệu tham khảo Choline là gì và thực phẩm nào chứa choline? Choline đóng vai trò quan trọng trong sự phát triển não bộ và hệ thần kinh trung ương của thai nhi. Nó cũng có thể giúp ngăn ngừa một số dị tật bẩm sinh phổ biến. Các chuyên gia khuyên bạn nên bổ sung 450 mg choline mỗi ngày trong thời kỳ mang thai. Choline có trong thịt gà, thịt bò, trứng, sữa, các sản phẩm từ đậu nành và đậu phộng. Mặc dù cơ thể tự sản xuất một lượng choline, nhưng thường không đủ để đáp ứng tất cả các nhu cầu của bạn trong khi mang thai. Điều quan trọng là phải bổ sung choline từ thực phẩm vì nó không có trong hầu hết các loại vitamin dành cho bà bầu. Acid béo omega-3 là gì và thực phẩm nào chứa omega3? Axit béo Omega-3 là một loại chất béo có trong nhiều loại cá. Omega-3 có thể quan trọng đối với sự phát triển của não trước và sau khi sinh. Hạt lanh (xay hoặc dạng dầu) cũng là nguồn cung cấp omega-3 tốt. Các nguồn cung cấp omega-3 khác bao gồm bông cải xanh, dưa lưới, đậu thận, rau bina, súp lơ và quả óc chó. Tôi nên ăn bao nhiêu cá để có đủ lượng acid béo omega-3 cần thiết? Ăn hai hoặc ba khẩu phần cá hoặc thuỷ hải sản có vỏ (tôm, cua, sò, hàu…) mỗi tuần trước, trong khi mang thai và cho con bú. Một khẩu phần cá tương ứng khoảng hơn 110g. Tôi nên tránh những loại cá nào? Một số loại cá có hàm lượng thủy ngân cao hơn những loại khác. Thủy ngân là một kim loại có liên quan đến dị tật bẩm sinh. Không ăn cá ngừ mắt to, cá thu vua, cá marlin, cá mú cam, cá mập, cá kiếm hoặc cá ngói. Hạn chế cá ngừ trắng (albacore) chỉ ăn dưới 170g một tuần. Ngoài ra, hãy kiểm tra các khuyến cáo về cá đánh bắt ở vùng biển địa phương. Tài liệu tham khảo https://www.acog.org/womens-health/faqs/nutrition-during-pregnancy.",
    "link": "https://yhoccongdong.com/san-phu-khoa/choline-va-omega-3/"
  },
  {
    "title": "Vitamin B và Vitamin C",
    "content": "Nội dung chính 1 Vitamin B là gì và thực phẩm nào chứa vitamin B? 2 Vitamin C là gì và thực phẩm nào chứa vitamin C? 3 Tài liệu tham khảo Vitamin B là gì và thực phẩm nào chứa vitamin B? Vitamin B, bao gồm B1, B2, B6, B9 và B12, là những chất dinh dưỡng quan trọng trong thai kỳ. Những vitamin này có tác dụng Cung cấp năng lượng cho mẹ Hỗ trợ cung cấp năng lượng cho sự phát triển của thai nhi Thúc đẩy thị lực khỏe mạnh Giúp hình thành bánh nhau Viên uống vitamin trước khi sinh của bạn phải có lượng vitamin B phù hợp mà bạn cần mỗi ngày. Ăn thực phẩm giàu vitamin B bao gồm gan, thịt lợn, thịt gà, chuối, đậu, ngũ cốc nguyên hạt và bánh mì cũng giúp bản bổ sung các vi chất này. Vitamin C là gì và thực phẩm nào chứa vitamin C? Vitamin C là vi chất quan trọng để có hệ miễn dịch khoẻ mạnh. Nó cũng giúp xây dựng xương và cơ chắc khỏe. Trong thời kỳ mang thai, bạn nên bổ sung ít nhất 85 mg vitamin C mỗi ngày nếu bạn trên 19 tuổi và 80 mg nếu bạn dưới 19 tuổi. Bạn có thể bổ sung lượng vitamin C cần thiết trong viên uống vitamin tổng hợp trước sinh hàng ngày, cũng như từ trái cây họ cam quýt và nước ép, dâu tây, bông cải xanh và cà chua. Tài liệu tham khảo https://www.acog.org/womens-health/faqs/nutrition-during-pregnancy.",
    "link": "https://yhoccongdong.com/san-phu-khoa/vitamin-b-va-vitamin-c/"
  },
  {
    "title": "5 nhóm thực phẩm thiết yếu trong thai kỳ",
    "content": "Nội dung chính 1 Năm nhóm thực phẩm thiết yếu là gì? 2 Ngũ cốc là gì? 3 Tôi nên ăn những loại trái cây nào? 4 Tôi nên ăn những loại rau nào? 5 Thực phẩm giàu protein là gì? 6 Thực phẩm từ sữa là gì? 6.1 Tại sao dầu và chất béo lại quan trọng? 6.2 Nguồn dầu và chất béo lành mạnh? 7 Tài liệu tham khảo Năm nhóm thực phẩm thiết yếu là gì? Hạt ngũ cốc Trái cây Rau Thực phẩm giàu protein Thực phẩm từ sữa Ngũ cốc là gì? Bánh mì, mì ống, yến mạch, ngũ cốc và bánh tortilla đều thuộc nhóm ngũ cốc. Ngũ cốc nguyên hạt là những loại ngũ cốc chưa qua chế biến và bao gồm cả hạt ngũ cốc nguyên hạt. Yến mạch, lúa mạch, hạt diêm mạch, gạo lứt và lúa mì bulgur đều là ngũ cốc nguyên hạt, cũng như các sản phẩm làm từ những loại ngũ cốc đó. Hãy tìm từ “ngũ cốc nguyên hạt” trên nhãn sản phẩm. Khi bạn lập kế hoạch cho bữa ăn, hãy dùng một nửa khẩu phần ngũ cốc của bạn là ngũ cốc nguyên hạt. Tôi nên ăn những loại trái cây nào? Bạn có thể ăn trái cây tươi, đóng hộp, đông lạnh hoặc sấy khô. Nước ép 100% nước ép trái cây được tính vào danh mục trái cây, nhưng tốt nhất là ăn nhiều trái cây nguyên quả thay vì nước ép. Ăn một nửa đĩa trái cây và rau trong bữa ăn. Tôi nên ăn những loại rau nào? Bạn có thể ăn rau sống, đóng hộp, đông lạnh hoặc sấy khô hoặc uống 100% nước ép rau. Sử dụng rau lá xanh đậm để làm salad. Ăn một nửa đĩa trái cây và rau trong bữa ăn. Thực phẩm giàu protein là gì? Thịt, gia cầm, hải sản, đậu, đậu Hà Lan, trứng, các sản phẩm từ đậu nành đã qua chế biến, các loại hạt và hạt giống đều chứa protein. Ăn nhiều loại protein mỗi ngày. Thực phẩm từ sữa là gì? Nhóm nay bao gồm sữa và các sản phẩm từ sữa, chẳng hạn như phô mai và sữa chua. Đảm bảo rằng bất kỳ thực phẩm từ sữa nào bạn ăn đều được tiệt trùng. Chọn loại không béo hoặc ít béo (1 phần trăm). Tại sao dầu và chất béo lại quan trọng? Dầu và chất béo là một phần khác của chế độ ăn uống lành mạnh. Mặc dù chúng không phải là một nhóm thực phẩm, nhưng chúng cung cấp cho bạn các chất dinh dưỡng quan trọng. Trong thời kỳ mang thai, chất béo mà bạn ăn cung cấp năng lượng và giúp hình thành nhau thai và nhiều cơ quan của thai nhi. Nguồn dầu và chất béo lành mạnh? Dầu thực vật chủ yếu đến từ các nguồn như dầu ô liu, dầu hạt và dầu hạt nho. Chúng cũng có thể được tìm thấy trong một số loại thực phẩm, chẳng hạn như một số loại cá, quả bơ, các loại hạt và ô liu. Hầu hết chất béo và dầu trong chế độ ăn uống của bạn nên có nguồn gốc từ thực vật. Hạn chế chất béo rắn, chẳng hạn như chất béo có nguồn gốc từ động vật. Chất béo rắn cũng có thể được tìm thấy trong thực phẩm chế biến. Tài liệu tham khảo https://www.acog.org/womens-health/faqs/nutrition-during-pregnancy.",
    "link": "https://yhoccongdong.com/san-phu-khoa/5-nhom-thuc-pham-thiet-yeu-trong-thai-ky/"
  },
  {
    "title": "Dinh dưỡng trong thai kỳ",
    "content": "Nội dung chính 1 Tại sao dinh dưỡng trong thai kỳ lại quan trọng? 2 Tôi nên ăn bao nhiêu trong thai kỳ? 3 Tại sao tôi nên dùng vitamin trước sinh? 4 Mỗi ngày tôi nên uống bao nhiêu vitamin? 5 Tôi có thể dùng thêm vitamin trước sinh để bù sự thiếu hụt không? 6 Tài liệu tham khảo Tại sao dinh dưỡng trong thai kỳ lại quan trọng? Duy trì chế độ ăn uống lành mạnh là một trong những điều tốt nhất bạn có thể làm khi mang thai. Dinh dưỡng tốt giúp đáp ứng nhu cầu bổ sung của cơ thể khi thai nhi phát triển. Mục tiêu là cân bằng việc hấp thụ đủ chất dinh dưỡng. Để hỗ trợ sự phát triển của thai nhi và duy trì cân nặng khỏe mạnh. Tôi nên ăn bao nhiêu trong thai kỳ? Câu nói phổ biến là bạn nên “ăn cho hai người” khi mang thai, nhưng bây giờ chúng ta biết rằng ăn gấp đôi lượng thức ăn thông thường trong thai kỳ là rất nguy hiểm. Thay vì nghĩ rằng cần ăn gấp đôi, hãy tập trung vào việc ăn uống khoa học. Thông thường, bạn cần thêm 340 calo mỗi ngày bắt đầu từ tam cá nguyệt thứ hai (và nhiều hơn một chút trong tam cá nguyệt thứ ba). Lượng calo này tương đương với lượng calo của một ly sữa tách kem và nửa chiếc bánh sandwich. Nếu bạn mang song thai, bạn cần thêm khoảng 600 calo mỗi ngày. Nếu bạn mang tam thai, bạn nên bổ sung thêm 900 calo mỗi ngày. Tại sao tôi nên dùng vitamin trước sinh? Vitamin và khoáng chất đóng vai trò quan trọng đối với hoạt động sống của cơ thể bạn. Ăn uống lành mạnh và bổ sung vitamin dành cho bà bầu hàng ngày sẽ cung cấp tất cả các vitamin và khoáng chất mà bạn cần trong thai kỳ. Mỗi ngày tôi nên uống bao nhiêu vitamin? Thông thường, chỉ cần uống một liều vitamin mỗi ngày. Hãy đọc hướng dẫn sử dụng trên bao bì sản phẩm và tham khảo ý kiến bác sĩ nếu bạn cần bổ sung thêm các loại vi chất khác. Tôi có thể dùng thêm vitamin trước sinh để bù sự thiếu hụt không? Không nên dùng nhiều hơn lượng vitamin trước sinh được khuyến nghị mỗi ngày. Một số thành phần trong vitamin tổng hợp, chẳng hạn như vitamin A, có thể gây dị tật bẩm sinh khi dùng ở liều cao hơn. Tài liệu tham khảo https://www.acog.org/womens-health/faqs/nutrition-during-pregnancy.",
    "link": "https://yhoccongdong.com/san-phu-khoa/dinh-duong-trong-thai-ky/"
  },
  {
    "title": "Teo âm đạo",
    "content": "Nội dung chính 1 Tổng quan 2 Triệu chứng 3 Khi nào cần gặp bác sĩ 4 Nguyên nhân 5 Khô âm đạo 6 Các yếu tố nguy cơ 7 Biến chứng 8 Phòng ngừa 9 Tài liệu tham khảo Tổng quan Teo âm đạo (viêm teo âm đạo) là tình trạng thành âm đạo mỏng đi, khô và viêm do hàm lượng estrogen trong cơ thể thấp . Teo âm đạo thường xảy ra nhất sau khi mãn kinh. Đối với nhiều phụ nữ, teo âm đạo không chỉ gây đau khi giao hợp mà còn dẫn đến các triệu chứng khó chịu đường tiết niệu. Vì tình trạng này gây ra cả triệu chứng âm đạo và tiết niệu nên các bác sĩ sử dụng thuật ngữ “hội chứng tiết niệu sinh dục thời kỳ mãn kinh (GSM)” để mô tả chứng teo âm đạo và các triệu chứng kèm theo. Hiện có sẵn các phương pháp điều trị đơn giản, hiệu quả cho hội chứng tiết niệu sinh dục thời kỳ mãn kinh (GSM). Nồng độ estrogen giảm dẫn đến những thay đổi trong cơ thể người bệnh, nhưng không có nghĩa là bạn phải sống chung với sự khó chịu của GSM. Triệu chứng Các dấu hiệu và triệu chứng của hội chứng tiết niệu sinh dục thời kỳ mãn kinh (GSM) có thể bao gồm: Khô âm đạo Rát âm đạo Tiết dịch âm đạo Ngứa bộ phận sinh dục Nóng rát khi đi tiểu Tiểu gấp Đi tiểu thường xuyên Nhiễm trùng đường tiết niệu tái phát Tiểu không tự chủ Chảy máu nhẹ sau khi quan hệ Khó chịu khi giao hợp Giảm chất bôi trơn âm đạo khi quan hệ tình dục Thu ngắn và thắt chặt ống âm đạo Khi nào cần gặp bác sĩ Nhiều phụ nữ sau mãn kinh gặp phải GSM. Nhưng ít người tìm đến điều trị. Phụ nữ có thể xấu hổ khi chia sẻ về các triệu chứng của họ với bác sĩ và có thể cam chịu sống chung với những triệu chứng này. Bất cứ khi nào bạn có triệu chứng chảy máu âm đạo không rõ nguyên nhân, tiết dịch bất thường, nóng rát hoặc đau nhức thì hãy đến gặp bác sĩ ngay. Ngoài ra, hãy đi khám bác sĩ nếu gặp phải tình trạng đau khi giao hợp mà không thể giải quyết bằng cách sử dụng kem dưỡng ẩm âm đạo (K-Y Liquibeads, Replens, Sliquid,…) hoặc chất bôi trơn gốc nước (Astroglide, K-Y Jelly, Sliquid,…). Nguyên nhân Hội chứng tiết niệu sinh dục của thời kỳ mãn kinh là do sự giảm sản xuất estrogen. Ít estrogen làm cho các mô âm đạo mỏng hơn, khô hơn, kém đàn hồi và dễ vỡ hơn. Sự sụt giảm nồng độ estrogen có thể xảy ra: Sau mãn kinh Trong những năm trước mãn kinh (tiền mãn kinh) Sau khi phẫu thuật cắt bỏ cả hai buồng trứng (mãn kinh do phẫu thuật) Trong thời gian cho con bú Trong khi dùng thuốc có thể ảnh hưởng đến nồng độ estrogen, chẳng hạn như một số loại thuốc tránh thai Sau khi xạ trị vùng chậu để điều trị ung thư Sau hóa trị ung thư Là một tác dụng phụ của điều trị nội tiết tố ung thư vú Các dấu hiệu và triệu chứng GSM có thể bắt đầu ảnh hưởng người bệnh trong những năm trước khi mãn kinh hoặc chúng có thể không trở thành vấn đề cho đến vài năm sau khi mãn kinh. Mặc dù tình trạng này khá phổ biến nhưng không phải tất cả phụ nữ mãn kinh đều mắc phải GSM. Hoạt động tình dục thường xuyên dù có hoặc không có bạn tình đều có thể giúp phụ nữ duy trì các mô âm đạo khỏe mạnh. Khô âm đạo Thông thường, niêm mạc âm đạo bao gồm các mô khỏe mạnh dày vài lớp và ẩm tự nhiên. Lớp niêm mạc âm đạo khô trở nên mỏng hơn và mất đi độ ẩm tự nhiên. Các yếu tố nguy cơ Một số yếu tố có thể góp phần vào GSM, chẳng hạn như: Hút thuốc. Hút thuốc lá ảnh hưởng đến sự lưu thông máu và có thể làm giảm lưu lượng máu và oxy đến âm đạo và các khu vực lân cận khác. Hút thuốc cũng làm giảm tác dụng của estrogen tự nhiên trong cơ thể. Không sinh qua đường âm đạo. Các nhà nghiên cứu đã quan sát thấy rằng những phụ nữ chưa bao giờ sinh con qua đường âm đạo có nhiều khả năng phát triển các triệu chứng GSM hơn những phụ nữ sinh con qua đường âm đạo. Không có hoạt động tình dục. Hoạt động tình dục, có hoặc không có bạn tình, sẽ làm tăng lưu lượng máu và làm cho các mô âm đạo đàn hồi hơn. Biến chứng Hội chứng tiết niệu sinh dục của thời kỳ mãn kinh làm tăng nguy cơ: Nhiễm trùng âm đạo. Những thay đổi trong cân bằng axit của âm đạo làm cho nhiễm trùng âm đạo dễ xảy ra hơn. Vấn đề về tiết niệu. Những thay đổi về tiết niệu liên quan đến GSM có thể góp phần gây ra các vấn đề về tiết niệu. Người bệnh có thể cảm thấy tiểu nhiều, tiểu gấp hoặc cảm giác nóng rát khi đi tiểu. Một số phụ nữ bị nhiễm trùng đường tiết niệu nhiều hơn hoặc rò rỉ nước tiểu (không tự chủ). Phòng ngừa Hoạt động tình dục thường xuyên, dù có hoặc không có bạn tình, có thể giúp ngăn ngừa hội chứng tiết niệu sinh dục ở thời kỳ mãn kinh. Hoạt động tình dục làm tăng lưu lượng máu đến âm đạo, giúp giữ cho các mô âm đạo khỏe mạnh. Tài liệu tham khảo https://www.mayoclinic.org/diseases-conditions/vaginal-atrophy/symptoms-causes/syc-20352288.",
    "link": "https://yhoccongdong.com/san-phu-khoa/teo-am-dao/"
  },
  {
    "title": "Sàng lọc quý I thai kỳ",
    "content": "Nội dung chính 1 Xét nghiệm sàng lọc bộ ba 1.1 Xét nghiệm sàng lọc là gì? 1.2 Xét nghiệm bộ ba được tiến hành như thế nào? 1.3 Những nguy cơ và tác dụng phụ đối với mẹ và bé là gì? 1.4 Xét nghiệm bộ ba thực hiện khi nào? 1.5 Xét nghiệm bộ ba tìm kiếm điều gì? 1.6 Kết quả xét nghiệm bộ ba có ý nghĩa gì? 1.7 Những lý do xét nghiệm bổ sung là gì? 1.8 Một số bà mẹ hay vợ chồng có thể quyết định không tiến hành xét nghiệm sàng lọc hay xét nghiệm bổ sung vì nhiều lý do: 2 Tài liệu tham khảo Xét nghiệm sàng lọc bộ ba Còn được gọi là xét nghiệm bộ ba, sàng lọc nhiều dấu hiệu hay AFP Plus, xét nghiệm sàng lọc bộ ba là một phương pháp sàng lọc máu mẹ nhằm tìm ba chất cụ thể: AFP, hCG và Estriol. AFP: alpha-fetoprotein là một loại protein được sản xuất từ bào thai. hCG: gonadotropin màng đệm ở người là một loại hormone được sản xuất từ nhau thai Estriol: estriol là một loại estrogen được sản xuất từ cả bào thai và nhau thai. Đây là một thủ thuật không xâm lấn được thực hiện thông qua xét nghiệm máu. Với rất ít hoặc không có nguy cơ đối với người mẹ hoặc thai đang phát triển. Xét nghiệm sàng lọc là gì? Điều rất quan trọng phải nhớ là bản chất của xét nghiệm sàng lọc trước khi thực hiện. Điều này sẽ giúp giảm bớt một số lo lắng có thể đi kèm với kết quả kiểm tra. Xét nghiệm sàng lọc không chỉ xem xét kết quả xét nghiệm máu. Họ so sánh một số yếu tố khác nhau (bao gồm tuổi tác, dân tộc, kết quả xét nghiệm máu, v.v.). Và sau đó ước tính khả năng một người gặp phải tình trạng bất thường. Những xét nghiệm này KHÔNG chẩn đoán được bệnh; chúng chỉ báo hiệu nên tiến hành xét nghiệm bổ sung. Xét nghiệm bộ ba được tiến hành như thế nào? Xét nghiệm bộ ba bao gồm việc lấy máu từ người mẹ, mất khoảng 5 đến 10 phút. Mẫu máu sau đó được gửi đến phòng thí nghiệm để xét nghiệm kiểm tra. Kết quả thường mất vài ngày mới nhận được. Những nguy cơ và tác dụng phụ đối với mẹ và bé là gì? Ngoại trừ cảm giác khó chịu khi lấy má. Không có nguy cơ hay tác dụng phụ nào liên quan đến việc xét nghiệm bộ ba. Xét nghiệm bộ ba thực hiện khi nào? Xét nghiệm bộ ba được thực hiện khoảng từ tuần thứ 15 đến tuần thứ 20 của thai kỳ. Mặc dù kết quả thu được trong tuần thứ 16 -18 được cho là chính xác nhất. Tất cả phụ nữ mang thai nên được thực hiện sàng lọc bộ ba. Nhưng khuyến khích thực hiện cho những người phụ nữ: Có tiền sử gia đình về các dị tật bẩm sinh Từ 35 tuổi trở lên Sử dụng các loại thuốc hoặc chất có thể gây hại trong khi mang thai Tiểu đường và sử dụng insulin Nhiễm virus khi mang thai Tiếp xúc với mức độ phóng xạ cao Xét nghiệm bộ ba tìm kiếm điều gì? Xét nghiệm bộ ba cho biết nồng độ AFP cao hay thấp và sự bất thường của nồng độ estriol và hCG. Các kết quả được kết hợp với tuổi, cân nặng, dân tộc và tuổi thai của người mẹ. Để đánh giá khả năng mắc các rối loạn di truyền tiềm ẩn. Nồng độ AFP cao có thể cho thấy thai đang phát triển có một khuyết tật ống thần kinh như tật nứt đốt sống hoặc bệnh vô sọ . Tuy nhiên, lý do phổ biến nhất khiến nồng độ AFP tăng cao là việc xác định thời điểm mang thai không chính xác. Nồng độ AFP thấp cùng với bất thường nồng độ hCG kết hợp estriol có thể chỉ ra rằng thai đang phát triển mắc Trisomy 21 (Hội chứng Down), Trisomy 18 (Hội chứng Edwards) hoặc một loại bất thường về nhiễm sắc thể khác. Mặc dù lý do chính để tiến hành xét nghiệm là sàng lọc các rối loạn di truyền. Nhưng kết quả của xét nghiệm bộ ba cũng có thể được sử dụng để xác định: Đa thai Thai phát triển vượt trội hay chậm hơn so với dự đoán Kết quả xét nghiệm bộ ba có ý nghĩa gì? Điều quan trọng phải nhớ là xét nghiệm bộ ba. Là xét nghiệm sàng lọc chứ không phải xét nghiệm chẩn đoán. Xét nghiệm này chỉ gợi ý rằng người mẹ có nguy cơ mang thai con mắc bất thường di truyền. Xét nghiệm bộ ba được biết có tỷ lệ kết quả dương tính giả cao. Kết quả xét nghiệm bất thường cần tiến hành xét nghiệm bổ sung để chẩn đoán. Một cách tiếp cận thận trọng hơn bao gồm thực hiện sàng lọc bộ ba lần thứ hai. Sau đó siêu âm độ phân giải cao. Nếu xét nghiệm vẫn cho kết quả bất thường, một thủ thuật xâm lấn như chọc ối có thể được cân nhắc thực hiện. Các quy trình xét nghiệm xâm lấn nên được trao đổi kỹ lưỡng giữa bác sĩ, bạn và chồng của bạn. Việc tư vấn và thảo luận thêm với cố vấn, nhân viên xã hội hoặc mục sư có thể hữu ích. Những lý do xét nghiệm bổ sung là gì? Sàng lọc bộ ba là sàng lọc định kỳ, không phải thủ thuật xâm lấn và không gây rủi ro cho mẹ và bé. Kết quả sàng lọc bộ ba bất thường cần phải tiến hành xét nghiệm bổ sung. Những lý do để tiến hành xét nghiệm bổ sung hoặc không thực hiện tùy theo từng người và từng cặp vợ chồng. Thực hiện xét nghiệm bổ sung cho phép bạn xác nhận chẩn đoán và sau đó cung cấp cho bạn một số cơ hội nhất định: Tiếp tục các biện pháp can thiệp tiềm năng có thể hiện hữu (ví dụ: phẫu thuật bào thai điều trị tật nứt đốt sống). Bắt đầu lập kế hoạch cho thai có nhu cầu đặc biệt. Bắt đầu xem xét nhanh chóng thay đổi lối sống . Xác định nhóm hỗ trợ và nguồn lực Đưa ra quyết định về việc mang thai đến hết thai kỳ. Một số bà mẹ hay vợ chồng có thể quyết định không tiến hành xét nghiệm sàng lọc hay xét nghiệm bổ sung vì nhiều lý do: Họ cảm thấy thoải mái với bất kể kết quả như thế nào. Vì lý do cá nhân, đạo đức hoặc tôn giáo, việc đưa ra quyết định mang thai đến đủ tháng không phải là một lựa chọn. Một vài cha mẹ không cho phép bất kỳ xét nghiệm nào có nguy cơ ảnh hưởng đến sự phát triển của thai. Điều quan trọng là phải trao đổi kỹ lưỡng giữa nguy cơ và lợi ích của việc xét nghiệm với bác sĩ. Bác sĩ của bạn cũng sẽ giúp bạn đánh giá xem lợi ích từ kết quả có lớn hơn bất kỳ nguy cơ nào từ thủ thuật hay không. Tài liệu tham khảo https://americanpregnancy.org/prenatal-testing/triple-screen-test/.",
    "link": "https://yhoccongdong.com/san-phu-khoa/sang-loc-quy-i-thai-ky/"
  },
  {
    "title": "",
    "content": "",
    "link": "https://yhoccongdong.com/san-phu-khoa/"
  },
  {
    "title": "Error loading title",
    "content": "Error loading content",
    "link": "https://yhoccongdong.com/san-phu-khoa/wp-login.php"
  }
]